Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Warning: %@ percent of context used
ar: تحذير: تم استخدام %@ بالمئة من السياق
de: Warnung: %@ Prozent des Kontexts verwendet
es: Advertencia: %@ por ciento del contexto usado
fa: هشدار: %@ درصد از زمینه استفاده شده است
fr: Avertissement : %@ pour cent du contexte utilisé
hi: चेतावनी: संदर्भ का %@ प्रतिशत उपयोग हुआ
id: Peringatan: %@ persen konteks digunakan
it: Avviso: %@ percento del contesto utilizzato
ja_jp: 警告：コンテキストの%@パーセントを使用
ko: 경고: 컨텍스트의 %@% 사용됨
nl: Waarschuwing: %@ procent van de context gebruikt
pl: Ostrzeżenie: wykorzystano %@ procent kontekstu
pt_br: Aviso: %@ por cento do contexto usado
ru: Предупреждение: использовано %@ процентов контекста
sv: Varning: %@ procent av kontexten används
th: คำเตือน: ใช้บริบทไปแล้ว %@ เปอร์เซ็นต์
tr: Uyarı: Bağlamın yüzde %@ kadarı kullanıldı
uk: Попередження: використано %@ відсотків контексту
vi: Cảnh báo: Đã sử dụng %@ phần trăm ngữ cảnh
zh_cn: 警告：已使用上下文的 %@%
zh_tw: 警告：已使用 %@% 的上下文

source: Watch node online
ar: عقدة الساعة متصلة
de: Watch-Knoten online
es: Nodo del reloj en línea
fa: گره Watch آنلاین
fr: Nœud de la montre en ligne
hi: वॉच नोड ऑनलाइन
id: Node Watch online
it: Nodo Watch online
ja_jp: Watch ノードがオンライン
ko: Watch 노드 온라인
pl: Węzeł zegarka online
pt_br: Nó do Watch on-line
ru: Узел Watch в сети
sv: Watch-nod online
th: โหนด Watch ออนไลน์
tr: Watch düğümü çevrimiçi
uk: Вузол Watch онлайн
vi: Nút Watch trực tuyến
zh_cn: Watch 节点在线
zh_tw: Watch 節點在線上

source: Website
ar: الموقع الإلكتروني
es: Sitio web
fa: وب‌سایت
fr: Site Web
hi: वेबसाइट
id: Situs web
it: Sito web
ja_jp: Webサイト
ko: 웹사이트
pl: Witryna
pt_br: Site
ru: Веб-сайт
sv: Webbplats
th: เว็บไซต์
tr: Web sitesi
uk: Вебсайт
vi: Trang web
zh_cn: 网站
zh_tw: 網站

source: What can I control here?
ar: ما الذي يمكنني التحكم فيه هنا؟
de: Was kann ich hier steuern?
es: ¿Qué puedo controlar aquí?
fa: اینجا چه چیزهایی را می‌توانم کنترل کنم؟
fr: Que puis-je contrôler ici ?
hi: मैं यहाँ क्या नियंत्रित कर सकता हूँ?
id: Apa yang dapat saya kontrol di sini?
it: Cosa posso controllare qui?
ja_jp: ここでは何を操作できますか？
ko: 여기서 무엇을 제어할 수 있나요?
nl: Wat kan ik hier bedienen?
pl: Czym mogę tutaj sterować?
pt_br: O que posso controlar aqui?
ru: Чем я могу управлять здесь?
sv: Vad kan jag styra här?
th: ฉันควบคุมอะไรที่นี่ได้บ้าง
tr: Burada neleri kontrol edebilirim?
uk: Чим я можу керувати тут?
vi: Tôi có thể điều khiển gì ở đây?
zh_cn: 我可以在这里控制什么？
zh_tw: 我可以在這裡控制什麼？

source: What needs you
ar: ما يحتاج إليك
de: Was dich braucht
es: Lo que necesita tu atención
fa: آنچه به شما نیاز دارد
fr: Ce qui requiert votre attention
hi: आपका ध्यान किसे चाहिए
id: Yang membutuhkan Anda
it: Cosa richiede la tua attenzione
ja_jp: 対応が必要な項目
ko: 확인이 필요한 항목
nl: Wat je aandacht nodig heeft
pl: Co wymaga Twojej uwagi
pt_br: O que precisa de você
ru: Что требует вашего внимания
sv: Det som behöver dig
th: สิ่งที่ต้องให้คุณดูแล
tr: Senden beklenenler
uk: Що потребує вашої уваги
vi: Những việc cần bạn
zh_cn: 需要您处理的事项
zh_tw: 需要您處理的事項

source: What should the agent do?
ar: ما الذي ينبغي للوكيل فعله؟
de: Was sollte der Agent tun?
es: ¿Qué debe hacer el agente?
fa: عامل چه کاری باید انجام دهد؟
fr: Que doit faire l’agent ?
hi: एजेंट को क्या करना चाहिए?
id: Apa yang harus dilakukan agen?
it: Cosa dovrebbe fare l'agente?
ja_jp: エージェントに何をさせますか？
ko: 에이전트가 무엇을 해야 하나요?
nl: Wat moet de agent doen?
pl: Co agent powinien zrobić?
pt_br: O que o agente deve fazer?
ru: Что должен сделать агент?
sv: Vad ska agenten göra?
th: เอเจนต์ควรทำอะไร?
tr: Aracı ne yapmalı?
uk: Що має зробити агент?
vi: Tác tử cần làm gì?
zh_cn: 代理应执行什么操作？
zh_tw: 代理程式應該做什麼？

source: What should the agent know?
ar: ما الذي ينبغي للوكيل معرفته؟
de: Was sollte der Agent wissen?
es: ¿Qué debe saber el agente?
fa: عامل چه چیزی باید بداند؟
fr: Que doit savoir l’agent ?
hi: एजेंट को क्या पता होना चाहिए?
id: Apa yang perlu diketahui agen?
it: Cosa dovrebbe sapere l'agente?
ja_jp: エージェントに何を知らせますか？
ko: 에이전트가 무엇을 알아야 하나요?
nl: Wat moet de agent weten?
pl: Co agent powinien wiedzieć?
pt_br: O que o agente deve saber?
ru: Что должен знать агент?
sv: Vad bör agenten veta?
th: เอเจนต์ควรทราบอะไรบ้าง?
tr: Aracı ne bilmeli?
uk: Що має знати агент?
vi: Tác tử cần biết điều gì?
zh_cn: 代理应了解什么？
zh_tw: 代理程式應該知道什麼？

source: What would you like to work on?
ar: ما الذي تود العمل عليه؟
de: Woran möchtest du arbeiten?
es: ¿En qué te gustaría trabajar?
fa: می‌خواهید روی چه چیزی کار کنید؟
fr: Sur quoi souhaitez-vous travailler ?
hi: आप किस पर काम करना चाहेंगे?
id: Apa yang ingin Anda kerjakan?
it: Su cosa vuoi lavorare?
ja_jp: 何に取り組みますか？
ko: 무엇을 진행하고 싶으신가요?
nl: Waaraan wil je werken?
pl: Nad czym chcesz popracować?
pt_br: Em que você gostaria de trabalhar?
ru: Над чем вы хотите поработать?
sv: Vad vill du arbeta med?
th: คุณอยากทำอะไร
tr: Ne üzerinde çalışmak istersiniz?
uk: Над чим ви хочете попрацювати?
vi: Bạn muốn làm việc gì?
zh_cn: 你想处理什么？
zh_tw: 你想處理什麼？

source: While Using
ar: أثناء الاستخدام
de: Beim Verwenden
es: Al usar
fa: هنگام استفاده
fr: Lors de l’utilisation
hi: उपयोग करते समय
id: Saat Menggunakan
it: Mentre usi l’app
ja_jp: 使用中のみ
ko: 사용 중
nl: Bij gebruik
pl: Podczas używania
pt_br: Ao usar
ru: При использовании
sv: Vid användning
th: ขณะใช้งาน
tr: Kullanırken
uk: Під час використання
vi: Khi sử dụng
zh_cn: 使用期间
zh_tw: 使用期間

source: While Using the App
ar: أثناء استخدام التطبيق
de: Bei Verwendung der App
es: Al usar la app
fa: هنگام استفاده از برنامه
fr: Lors de l'utilisation de l'app
hi: ऐप उपयोग करते समय
id: Saat Menggunakan Aplikasi
it: Durante l'uso dell'app
ja_jp: アプリ使用中
ko: 앱 사용 중
nl: Tijdens gebruik van de app
pl: Podczas korzystania z aplikacji
pt_br: Ao usar o app
ru: При использовании приложения
sv: Medan appen används
th: ขณะใช้งานแอป
tr: Uygulama Kullanılırken
uk: Під час використання застосунку
vi: Khi đang dùng ứng dụng
zh_cn: 使用应用时
zh_tw: 使用 App 期間

source: Widget unavailable
ar: الأداة غير متاحة
de: Widget nicht verfügbar
es: Widget no disponible
fa: ویجت در دسترس نیست
fr: Widget indisponible
hi: विजेट उपलब्ध नहीं है
id: Widget tidak tersedia
it: Widget non disponibile
ja_jp: ウィジェットを利用できません
ko: 위젯을 사용할 수 없음
nl: Widget niet beschikbaar
pl: Widżet niedostępny
pt_br: Widget indisponível
ru: Виджет недоступен
sv: Widgeten är inte tillgänglig
th: วิดเจ็ตไม่พร้อมใช้งาน
tr: Widget kullanılamıyor
uk: Віджет недоступний
vi: Tiện ích không khả dụng
zh_cn: 小组件不可用
zh_tw: 小工具無法使用

source: Workboard
ar: لوحة العمل
de: Arbeitsboard
es: Tablero de trabajo
fa: تابلوی کار
fr: Tableau de travail
hi: वर्कबोर्ड
id: Papan Kerja
it: Bacheca di lavoro
ja_jp: ワークボード
ko: 워크보드
nl: Werkbord
pl: Tablica robocza
pt_br: Quadro de trabalho
ru: Рабочая доска
sv: Arbetstavla
th: กระดานงาน
tr: Çalışma panosu
uk: Робоча дошка
vi: Bảng công việc
zh_cn: 工作板
zh_tw: 工作板

source: Workboard board scope
ar: نطاق لوحة Workboard
de: Workboard-Board-Bereich
es: Ámbito del tablero de Workboard
fa: محدوده برد Workboard
fr: Portée du tableau Workboard
hi: Workboard बोर्ड का दायरा
id: Cakupan papan workboard
it: Ambito della bacheca workboard
ja_jp: Workboard ボードスコープ
ko: Workboard 보드 범위
nl: Werkbord-bereik
pl: Zakres tablicy Workboard
pt_br: Escopo do quadro de trabalho
ru: Область доски Workboard
sv: Omfång för Workboard-tavla
th: ขอบเขตบอร์ดของ Workboard
tr: Workboard pano kapsamı
uk: Область дошки Workboard
vi: Phạm vi bảng Workboard
zh_cn: Workboard 看板范围
zh_tw: Workboard 看板範圍

source: Working directory
ar: دليل العمل
de: Arbeitsverzeichnis
es: Directorio de trabajo
fa: پوشه کاری
fr: Répertoire de travail
hi: कार्यशील डायरेक्टरी
id: Direktori kerja
it: Directory di lavoro
ja_jp: 作業ディレクトリ
ko: 작업 디렉터리
nl: Werkmap
pl: Katalog roboczy
pt_br: Diretório de trabalho
ru: Рабочий каталог
sv: Arbetskatalog
th: ไดเรกทอรีทำงาน
tr: Çalışma dizini
uk: Робочий каталог
vi: Thư mục làm việc
zh_cn: 工作目录
zh_tw: 工作目錄

source: Workspace files
ar: ملفات مساحة العمل
de: Arbeitsbereich-Dateien
es: Archivos del espacio de trabajo
fa: فایل‌های فضای کاری
fr: Fichiers de l’espace de travail
hi: वर्कस्पेस फ़ाइलें
id: File ruang kerja
it: File dell'area di lavoro
ja_jp: ワークスペースのファイル
ko: 워크스페이스 파일
nl: Werkruimtebestanden
pl: Pliki obszaru roboczego
pt_br: Arquivos do workspace
ru: Файлы рабочей области
sv: Arbetsytans filer
th: ไฟล์ในพื้นที่ทำงาน
tr: Çalışma alanı dosyaları
uk: Файли робочого простору
vi: Tệp trong không gian làm việc
zh_cn: 工作区文件
zh_tw: 工作區檔案

source: Workspace skill
ar: مهارة مساحة العمل
es: Skill del espacio de trabajo
fa: مهارت فضای کاری
fr: Compétence de l’espace de travail
hi: वर्कस्पेस स्किल
id: Skill ruang kerja
it: Skill dell'area di lavoro
ja_jp: ワークスペースのスキル
ko: 워크스페이스 스킬
nl: Werkruimte-skill
pl: Umiejętność obszaru roboczego
pt_br: Skill do espaço de trabalho
ru: Навык рабочей области
sv: Arbetsytefärdighet
th: Skill ของพื้นที่ทำงาน
tr: Çalışma alanı becerisi
uk: Навичка робочого простору
vi: Kỹ năng không gian làm việc
zh_cn: 工作区技能
zh_tw: 工作區 Skill

source: Writing
ar: الكتابة
de: Schreiben
es: Escribiendo
fa: نوشتن
fr: Écriture
hi: लिख रहा है
id: Menulis
it: Scrittura
ja_jp: 書き込み中
ko: 작성 중
nl: Schrijven
pl: Pisanie
pt_br: Escrevendo
ru: Пишет
sv: Skriver
th: กำลังเขียน
tr: Yazıyor
uk: Пише
vi: Đang viết
zh_cn: 正在编写
zh_tw: 撰寫中

source: You
ar: أنت
de: Du
es: Tú
fa: شما
fr: Vous
hi: आप
id: Anda
it: Tu
ja_jp: あなた
ko: 나
nl: Jij
pl: Ty
pt_br: Você
ru: Вы
sv: Du
th: คุณ
tr: Sen
uk: Ви
vi: Bạn
zh_cn: 你
zh_tw: 你

source: You are caught up
ar: أنت مطّلع على كل جديد
de: Du bist auf dem neuesten Stand
es: Estás al día
fa: همه موارد را مشاهده کرده‌اید
fr: Vous êtes à jour
hi: आपने सब देख लिया है
id: Anda sudah mengikuti semuanya
it: Sei al passo
ja_jp: 最新の状態です
ko: 모두 확인했습니다
nl: Je bent helemaal bij
pl: Wszystko jest już przeczytane
pt_br: Você está em dia
ru: Вы всё просмотрели
sv: Du är ikapp
th: คุณดูครบแล้ว
tr: Her şeyi gördünüz
uk: Усе переглянуто
vi: Bạn đã cập nhật hết
zh_cn: 你已查看全部内容
zh_tw: 你已掌握所有最新資訊

source: You can change any of these later in Settings.
ar: يمكنك تغيير أي من هذه الخيارات لاحقًا في الإعدادات.
de: Du kannst all dies später in den Einstellungen ändern.
es: Puedes cambiar cualquiera de estas opciones más adelante en Ajustes.
fa: بعداً می‌توانید هرکدام از این موارد را در تنظیمات تغییر دهید.
fr: Vous pourrez modifier ces réglages plus tard dans Réglages.
hi: आप बाद में Settings में इनमें से किसी को भी बदल सकते हैं।
id: Anda dapat mengubah semua ini nanti di Pengaturan.
it: Puoi modificare queste opzioni in seguito nelle Impostazioni.
ja_jp: これらは後から「設定」でいつでも変更できます。
ko: 나중에 설정에서 언제든지 변경할 수 있습니다.
nl: Je kunt dit later wijzigen in Instellingen.
pl: Możesz później zmienić dowolne z tych ustawień.
pt_br: Você pode alterar qualquer uma dessas opções mais tarde em Ajustes.
ru: Позже вы сможете изменить любой из этих параметров в Настройках.
sv: Du kan ändra detta senare i Inställningar.
th: คุณสามารถเปลี่ยนแปลงรายการเหล่านี้ภายหลังได้ในการตั้งค่า
tr: Bunlardan herhangi birini daha sonra Ayarlar'dan değiştirebilirsiniz.
uk: Згодом ви зможете змінити будь-яке з цих налаштувань у розділі «Параметри».
vi: Bạn có thể thay đổi bất kỳ quyền nào trong số này sau tại Cài đặt.
zh_cn: 您稍后可以在“设置”中更改其中任何一项。
zh_tw: 您稍後可隨時在「設定」中變更這些項目。

source: You're connected
ar: تم الاتصال
de: Sie sind verbunden
es: Ya estás conectado
fa: متصل شدید
fr: Vous êtes connecté
hi: आप कनेक्ट हो गए हैं
id: Anda terhubung
it: Sei connesso
ja_jp: 接続されました
ko: 연결되었습니다
nl: Je bent verbonden
pl: Połączono
pt_br: Você está conectado
ru: Вы подключены
sv: Du är ansluten
th: คุณเชื่อมต่อแล้ว
tr: Bağlandınız
uk: Ви підключені
vi: Bạn đã kết nối
zh_cn: 您已连接
zh_tw: 你已連接

source: Your agent runs on your own computer
ar: يعمل وكيلك على جهاز الكمبيوتر الخاص بك
de: Dein Agent läuft auf deinem eigenen Computer
es: Tu agente se ejecuta en tu propia computadora
fa: عامل شما روی رایانه خودتان اجرا می‌شود
fr: Votre agent s’exécute sur votre propre ordinateur
hi: आपका एजेंट आपके अपने कंप्यूटर पर चलता है
id: Agen Anda berjalan di komputer Anda sendiri
it: Il tuo agente viene eseguito sul tuo computer
ja_jp: エージェントはご自身のコンピュータ上で動作します
ko: 에이전트는 사용자의 컴퓨터에서 실행됩니다
nl: Je agent draait op je eigen computer
pl: Twój agent działa na Twoim komputerze
pt_br: Seu agente é executado no seu próprio computador
ru: Ваш агент работает на вашем компьютере
sv: Din agent körs på din egen dator
th: เอเจนต์ของคุณทำงานบนคอมพิวเตอร์ของคุณเอง
tr: Aracınız kendi bilgisayarınızda çalışır
uk: Ваш агент працює на вашому комп’ютері
vi: Agent của bạn chạy trên máy tính của chính bạn
zh_cn: 您的智能体在您自己的电脑上运行
zh_tw: 您的代理程式會在您自己的電腦上執行

source: Your agent, in your pocket. Pair this iPhone with your gateway to get started.
ar: وكيلك في جيبك. قم بإقران هذا الـ iPhone بالـ Gateway للبدء.
de: Dein Agent für unterwegs. Kopple dieses iPhone mit deinem Gateway, um loszulegen.
es: Tu agente, en tu bolsillo. Empareja este iPhone con tu Gateway para comenzar.
fa: عامل شما، در جیب شما. برای شروع، این iPhone را با gateway خود جفت کنید.
fr: Votre agent, dans votre poche. Jumelez cet iPhone avec votre Gateway pour commencer.
hi: आपका एजेंट, आपकी जेब में। शुरू करने के लिए इस iPhone को अपने Gateway के साथ पेयर करें।
id: Agen Anda, dalam genggaman. Pasangkan iPhone ini dengan gateway Anda untuk memulai.
it: Il tuo agente, sempre con te. Abbina questo iPhone al tuo gateway per iniziare.
ja_jp: エージェントをポケットに。このiPhoneをGatewayとペアリングして始めましょう。
ko: 주머니 속의 에이전트. 시작하려면 이 iPhone을 Gateway와 페어링하세요.
nl: Je agent, in je broekzak. Koppel deze iPhone met je gateway om aan de slag te gaan.
pl: Twój agent w kieszeni. Aby rozpocząć, sparuj tego iPhone’a ze swoim gatewayem.
pt_br: Seu agente no seu bolso. Emparelhe este iPhone com seu gateway para começar.
ru: Ваш агент у вас в кармане. Чтобы начать, подключите этот iPhone к своему gateway.
sv: Din agent i fickan. Parkoppla denna iPhone med din gateway för att komma igång.
th: เอเจนต์ของคุณในกระเป๋า จับคู่ iPhone เครื่องนี้กับ Gateway ของคุณเพื่อเริ่มต้นใช้งาน
tr: Aracınız cebinizde. Başlamak için bu iPhone'u Gateway'inizle eşleştirin.
uk: Ваш агент у вашій кишені. Щоб почати, сполучіть цей iPhone зі своїм Gateway.
vi: Agent của bạn, ngay trong túi. Ghép đôi iPhone này với Gateway của bạn để bắt đầu.
zh_cn: 您的智能体，随身相伴。将此 iPhone 与您的 Gateway 配对，即可开始使用。
zh_tw: 隨身攜帶您的代理程式。將此 iPhone 與您的 Gateway 配對即可開始使用。

source: ^[%lld agent](inflect: true) total
ar: ^[%lld وكيل](inflect: true) إجمالًا
de: ^[%lld Agent](inflect: true) insgesamt
es: ^[%lld agentes](inflect: true) en total
fa: در مجموع ^[%lld عامل](inflect: true)
fr: ^[%lld agent](inflect: true) au total
hi: कुल ^[%lld एजेंट](inflect: true)
id: Total ^[%lld agen](inflect: true)
it: ^[%lld agent](inflect: true) in totale
ja_jp: 合計^[%lld エージェント](inflect: true)
ko: 총 ^[%lld개 에이전트](inflect: true)
nl: ^[%lld agent](inflect: true) in totaal
pl: Łącznie ^[%lld agent](inflect: true)
pt_br: ^[%lld agente](inflect: true) no total
ru: Всего ^[%lld агент](inflect: true)
sv: ^[%lld agent](inflect: true) totalt
th: รวม ^[%lld เอเจนต์](inflect: true)
tr: Toplam ^[%lld ajan](inflect: true)
uk: Усього ^[%lld агент](inflect: true)
vi: Tổng cộng ^[%lld tác nhân](inflect: true)
zh_cn: 共 ^[%lld 个智能体](inflect: true)
zh_tw: 共 ^[%lld 個代理程式](inflect: true)

source: ^[%lld approval](inflect: true) waiting
ar: ^[%lld موافقة](inflect: true) قيد الانتظار
de: ^[%lld Genehmigung](inflect: true) wartet
es: ^[%lld aprobación](inflect: true) pendiente
fa: ^[%lld تأیید](inflect: true) در انتظار است
fr: ^[%lld approbation](inflect: true) en attente
hi: ^[%lld स्वीकृति](inflect: true) प्रतीक्षारत
id: ^[%lld persetujuan](inflect: true) menunggu
it: ^[%lld approvazione](inflect: true) in attesa
ja_jp: ^[%lld件の承認](inflect: true)が待機中
ko: ^[%lld건의 승인](inflect: true) 대기 중
nl: ^[%lld wachtende goedkeuring](inflect: true)
pl: ^[%lld zatwierdzenie](inflect: true) oczekuje
pt_br: ^[%lld aprovação](inflect: true) aguardando
ru: ^[%lld подтверждение](inflect: true) ожидает
sv: ^[%lld godkännande](inflect: true) väntar
th: ^[การอนุมัติ %lld รายการ](inflect: true) กำลังรอ
tr: ^[%lld onay](inflect: true) bekliyor
uk: ^[%lld погодження](inflect: true) очікує
vi: ^[%lld phê duyệt](inflect: true) đang chờ
zh_cn: 有 ^[%lld 项审批](inflect: true) 正在等待
zh_tw: ^[%lld 項核准](inflect: true)等待中

source: ^[%lld card](inflect: true)
ar: ^[%lld بطاقة](inflect: true)
de: ^[%lld Karte](inflect: true)
es: ^[%lld tarjeta](inflect: true)
fa: ^[%lld کارت](inflect: true)
fr: ^[%lld carte](inflect: true)
hi: ^[%lld कार्ड](inflect: true)
id: ^[%lld kartu](inflect: true)
it: ^[%lld scheda](inflect: true)
ja_jp: ^[%lld枚のカード](inflect: true)
ko: ^[%lld장](inflect: true)
nl: ^[%lld kaart](inflect: true)
pl: ^[%lld karta](inflect: true)
pt_br: ^[%lld cartão](inflect: true)
ru: ^[%lld карточка](inflect: true)
sv: ^[%lld kort](inflect: true)
th: ^[%lld การ์ด](inflect: true)
tr: ^[%lld kart](inflect: true)
uk: ^[%lld картка](inflect: true)
vi: ^[%lld thẻ](inflect: true)
zh_cn: ^[%lld 张卡片](inflect: true)
zh_tw: ^[%lld 張卡片](inflect: true)

source: ^[%lld entry](inflect: true)
ar: ^[%lld إدخال](inflect: true)
de: ^[%lld Eintrag](inflect: true)
es: ^[%lld entrada](inflect: true)
fa: ^[%lld مورد](inflect: true)
fr: ^[%lld entrée](inflect: true)
hi: ^[%lld प्रविष्टि](inflect: true)
id: ^[%lld entri](inflect: true)
it: ^[%lld voce](inflect: true)
ja_jp: ^[%lld 件](inflect: true)
ko: ^[%lld개 항목](inflect: true)
nl: ^[%lld item](inflect: true)
pl: ^[%lld wpis](inflect: true)
pt_br: ^[%lld entrada](inflect: true)
ru: ^[%lld запись](inflect: true)
sv: ^[%lld post](inflect: true)
th: ^[%lld รายการ](inflect: true)
tr: ^[%lld kayıt](inflect: true)
uk: ^[%lld запис](inflect: true)
vi: ^[%lld mục](inflect: true)
zh_cn: ^[%lld 个条目](inflect: true)
zh_tw: ^[%lld 個項目](inflect: true)

source: ^[%lld minute](inflect: true)
ar: ^[%lld دقيقة](inflect: true)
es: ^[%lld minuto](inflect: true)
fa: ^[%lld دقیقه](inflect: true)
hi: ^[%lld मिनट](inflect: true)
id: ^[%lld menit](inflect: true)
it: ^[%lld minuto](inflect: true)
ja_jp: ^[%lld分](inflect: true)
ko: ^[%lld분](inflect: true)
nl: ^[%lld minuut](inflect: true)
pl: ^[%lld minuta](inflect: true)
pt_br: ^[%lld minuto](inflect: true)
ru: ^[%lld минута](inflect: true)
sv: ^[%lld minut](inflect: true)
th: ^[%lld นาที](inflect: true)
tr: ^[%lld dakika](inflect: true)
uk: ^[%lld хвилина](inflect: true)
vi: ^[%lld phút](inflect: true)
zh_cn: ^[%lld 分钟](inflect: true)
zh_tw: ^[%lld 分鐘](inflect: true)

source: ^[%lld proposal](inflect: true)
ar: ^[%lld اقتراح](inflect: true)
de: ^[%lld Vorschlag](inflect: true)
es: ^[%lld propuesta](inflect: true)
fa: ^[%lld پیشنهاد](inflect: true)
fr: ^[%lld proposition](inflect: true)
hi: ^[%lld प्रस्ताव](inflect: true)
id: ^[%lld usulan](inflect: true)
it: ^[%lld proposta](inflect: true)
ja_jp: ^[%lld件の提案](inflect: true)
ko: ^[%lld개 제안](inflect: true)
nl: ^[%lld voorstel](inflect: true)
pl: ^[%lld propozycja](inflect: true)
pt_br: ^[%lld proposta](inflect: true)
ru: ^[%lld предложение](inflect: true)
sv: ^[%lld förslag](inflect: true)
th: ^[%lld ข้อเสนอ](inflect: true)
tr: ^[%lld öneri](inflect: true)
uk: ^[%lld пропозиція](inflect: true)
vi: ^[%lld đề xuất](inflect: true)
zh_cn: ^[%lld 个提案](inflect: true)
zh_tw: ^[%lld 個提案](inflect: true)

source: ^[%lld recall](inflect: true)
ar: ^[%lld استدعاء](inflect: true)
de: ^[%lld Abruf](inflect: true)
es: ^[%lld retirada](inflect: true)
fa: ^[%lld فراخوانی](inflect: true)
fr: ^[%lld rappel](inflect: true)
hi: ^[%lld वापसी](inflect: true)
id: ^[%lld penarikan kembali](inflect: true)
it: ^[%lld richiamo](inflect: true)
ja_jp: ^[%lld 回の呼び戻し](inflect: true)
ko: ^[%lld회 회수](inflect: true)
nl: ^[%lld terugroepactie](inflect: true)
pl: ^[%lld wycofanie](inflect: true)
pt_br: ^[%lld recuperação](inflect: true)
ru: ^[%lld отзыв](inflect: true)
sv: ^[%lld återkallelse](inflect: true)
th: ^[%lld การเรียกคืน](inflect: true)
tr: ^[%lld geri çağırma](inflect: true)
uk: ^[%lld відкликання](inflect: true)
vi: ^[%lld lượt thu hồi](inflect: true)
zh_cn: ^[%lld 次召回](inflect: true)
zh_tw: ^[%lld 次召回](inflect: true)

source: ^[%lld recent message](inflect: true)
ar: ^[%lld رسالة حديثة](inflect: true)
de: ^[%lld letzte Nachricht](inflect: true)
es: ^[%lld mensaje reciente](inflect: true)
fa: ^[%lld پیام اخیر](inflect: true)
fr: ^[%lld message récent](inflect: true)
hi: ^[%lld हाल के संदेश](inflect: true)
id: ^[%lld pesan terbaru](inflect: true)
it: ^[%lld messaggio recente](inflect: true)
ja_jp: ^[%lld件の最近のメッセージ](inflect: true)
ko: ^[최근 메시지 %lld개](inflect: true)
nl: ^[%lld recent bericht](inflect: true)
pl: ^[%lld ostatnia wiadomość](inflect: true)
pt_br: ^[%lld mensagem recente](inflect: true)
ru: ^[%lld недавнее сообщение](inflect: true)
sv: ^[%lld senaste meddelande](inflect: true)
th: ^[ข้อความล่าสุด %lld รายการ](inflect: true)
tr: ^[%lld son mesaj](inflect: true)
uk: ^[%lld нещодавнє повідомлення](inflect: true)
vi: ^[%lld tin nhắn gần đây](inflect: true)
zh_cn: ^[%lld 条最近的消息](inflect: true)
zh_tw: ^[最近 %lld 則訊息](inflect: true)

source: ^[%lld role](inflect: true)
ar: ^[%lld دور](inflect: true)
de: ^[%lld Rolle](inflect: true)
es: ^[%lld rol](inflect: true)
fa: ^[%lld نقش](inflect: true)
fr: ^[%lld rôle](inflect: true)
hi: ^[%lld भूमिका](inflect: true)
id: ^[%lld peran](inflect: true)
it: ^[%lld ruolo](inflect: true)
ja_jp: ^[%lld件のロール](inflect: true)
ko: ^[%lld개 역할](inflect: true)
nl: ^[%lld rol](inflect: true)
pl: ^[%lld rola](inflect: true)
pt_br: ^[%lld função](inflect: true)
ru: ^[%lld роль](inflect: true)
sv: ^[%lld roll](inflect: true)
th: ^[%lld บทบาท](inflect: true)
tr: ^[%lld rol](inflect: true)
uk: ^[%lld роль](inflect: true)
vi: ^[%lld vai trò](inflect: true)
zh_cn: ^[%lld 个角色](inflect: true)
zh_tw: ^[%lld 個角色](inflect: true)

source: ^[%lld scope](inflect: true)
ar: ^[%lld نطاق](inflect: true)
de: ^[%lld Bereich](inflect: true)
es: ^[%lld ámbito](inflect: true)
fa: ^[%lld دامنه](inflect: true)
fr: ^[%lld portée](inflect: true)
hi: ^[%lld स्कोप](inflect: true)
id: ^[%lld cakupan](inflect: true)
it: ^[%lld ambito](inflect: true)
ja_jp: ^[%lld件のスコープ](inflect: true)
ko: ^[%lld개 범위](inflect: true)
nl: ^[%lld bereik](inflect: true)
pl: ^[%lld zakres](inflect: true)
pt_br: ^[%lld escopo](inflect: true)
ru: ^[%lld область](inflect: true)
sv: ^[%lld omfång](inflect: true)
th: ^[%lld ขอบเขต](inflect: true)
tr: ^[%lld kapsam](inflect: true)
uk: ^[%lld область](inflect: true)
vi: ^[%lld phạm vi](inflect: true)
zh_cn: ^[%lld 个作用域](inflect: true)
zh_tw: ^[%lld 個範圍](inflect: true)

source: ^[%lld session](inflect: true)
ar: ^[%lld جلسة](inflect: true)
de: ^[%lld Sitzung](inflect: true)
es: ^[%lld sesión](inflect: true)
fa: ^[%lld نشست](inflect: true)
hi: ^[%lld सत्र](inflect: true)
id: ^[%lld sesi](inflect: true)
it: ^[%lld sessione](inflect: true)
ja_jp: ^[%lld件のセッション](inflect: true)
ko: ^[%lld개 세션](inflect: true)
nl: ^[%lld sessie](inflect: true)
pl: ^[%lld sesja](inflect: true)
pt_br: ^[%lld sessão](inflect: true)
ru: ^[%lld сеанс](inflect: true)
th: ^[%lld เซสชัน](inflect: true)
tr: ^[%lld oturum](inflect: true)
uk: ^[%lld сеанс](inflect: true)
vi: ^[%lld phiên](inflect: true)
zh_cn: ^[%lld 个会话](inflect: true)
zh_tw: ^[%lld 個工作階段](inflect: true)

source: about ^[%lld hour](inflect: true)
ar: حوالي ^[%lld ساعة](inflect: true)
de: etwa ^[%lld Stunde](inflect: true)
es: aproximadamente ^[%lld hora](inflect: true)
fa: حدود ^[%lld ساعت](inflect: true)
fr: environ ^[%lld heure](inflect: true)
hi: लगभग ^[%lld घंटा](inflect: true)
id: sekitar ^[%lld jam](inflect: true)
it: circa ^[%lld ora](inflect: true)
ja_jp: 約^[%lld時間](inflect: true)
ko: 약 ^[%lld시간](inflect: true)
nl: ongeveer ^[%lld uur](inflect: true)
pl: około ^[%lld godziny](inflect: true)
pt_br: cerca de ^[%lld hora](inflect: true)
ru: около ^[%lld часа](inflect: true)
sv: cirka ^[%lld timme](inflect: true)
th: ประมาณ ^[%lld ชั่วโมง](inflect: true)
tr: yaklaşık ^[%lld saat](inflect: true)
uk: приблизно ^[%lld година](inflect: true)
vi: khoảng ^[%lld giờ](inflect: true)
zh_cn: 约 ^[%lld 小时](inflect: true)
zh_tw: 約 ^[%lld 小時](inflect: true)
